@extends('desky.layouts.app')
@section('title', 'سياسة الاستخدام')

@section('content')
<div class="form-border wd-80 uk-margin-top uk-margin-bottom uk-card-default uk-padding">
    <p style="text-align: right;" dir="rtl"><strong>1&nbsp;</strong><strong>&ndash; </strong><strong>مقدمة</strong></p>
<ol style="text-align: right;" dir="rtl">
<li>إننا نهتم بشكل كبير بخصوصية زوار موقعنا، ونتعهد بحمايتها. تشرح هذه السياسة كيفية التصرف في معلوماتك الشخصية.</li>
<li>بموافقتك على استخدامنا لملفات تعريف الارتباط وفقًا لبنود هذه السياسة عند زيارتك لموقعنا الإلكتروني لأول مرة فإنك تسمح لنا باستخدام ملفات تعريف الارتباط في كل مرة تزور فيها موقعنا.</li>
</ol>
<p style="text-align: right;" dir="rtl"><strong>2. جمع المعلومات الشخصية</strong></p>
<ol style="text-align: right;" dir="rtl">
<li>قد يتم جمع وتخزين واستخدام المعلومات الشخصية التالية: معلومات حول جهاز الكمبيوتر الخاص بك بما في ذلك عنوان بروتوكول الإنترنت الخاص بك، والموقع الجغرافي، ونوع المتصفح والإصدار، ونظام التشغيل.</li>
<li>معلومات حول زياراتك لهذا الموقع واستخدامه بما في ذلك مصدر الإحالة، ومدة الزيارة، وما تشاهده على الصفحة، ومسارات التصفح في الموقع.</li>
<li>المعلومات التي تدخلها عند التسجيل في موقعنا الإلكتروني، مثل عنوان بريدك الإلكتروني.</li>
<li>المعلومات التي تدخلها عند إنشاء ملف تعريف على موقعنا &ndash; على سبيل المثال، اسمك، صور ملفك الشخصي، وتفاصيل الوظيفة.</li>
<li>المعلومات، مثل اسمك وعنوان بريدك الإلكتروني، التي تدخلها من أجل إعداد اشتراكات في رسائل البريد الإلكتروني و / أو الرسائل الإخبارية لدينا ؛</li>
<li>المعلومات التي تدخلها أثناء استخدام الخدمات على موقعنا.</li>
<li>المعلومات التي يتم إنشاؤها أثناء استخدام موقعنا الإلكتروني، بما في ذلك مواعيد وتكرار استخدامك للموقع والظروف التي تستخدم فيها الموقع.</li>
<li>المعلومات المتعلقة بأي شيء تشتريه، أو الخدمات التي تستخدمها، أو المعاملات التي تجريها من خلال موقعنا الإلكتروني، والتي تشمل اسمك وعنوانك ورقم هاتفك وعنوان بريدك الإلكتروني وتفاصيل بطاقة الائتمان.</li>
<li>&ndash; المعلومات التي تنشرها على موقعنا الإلكتروني بغرض مشاركتها على الإنترنت، والتي تشمل اسم المستخدم الخاص بك وصور ملفك الشخصي ومحتوى مشاركاتك.</li>
<li>المعلومات الواردة في أي مراسلات ترسلها إلينا عبر البريد الإلكتروني أو عبر موقعنا الإلكتروني، بما في ذلك المحتوى المشترك والبيانات الوصفية.</li>
<li>أي معلومات شخصية أخرى ترسلها إلينا.</li>
</ol>
<p style="text-align: right;" dir="rtl">قبل أن تفصح لنا عن المعلومات الشخصية الخاصة بشخص آخر، ينبغي عليك الحصول على موافقة هذا الشخص على كل من الكشف عن هذه المعلومات الشخصية ومعالجتها وفقًا لهذه السياسة.</p>
<p style="text-align: right;" dir="rtl"><strong>3. استخدام معلوماتك الشخصية</strong></p>
<p style="text-align: right;" dir="rtl">تستخدم المعلومات الشخصية المقدمة إلينا عبر موقعنا الإلكتروني في الأغراض الموضحة في هذه السياسة أو على الصفحات ذات الصلة من الموقع. قد نستخدم معلوماتك الشخصية في الأغراض التالية:</p>
<ol style="text-align: right;" dir="rtl">
<li>إدارة موقعنا وأعمالنا على شبكة الإنترنت.</li>
<li>تخصيص موقعنا على شبكة الإنترنت ليكون أكثر ملاءمة بالنسبة لك.</li>
<li>تمكينك من استخدام الخدمات المتاحة على موقعنا.</li>
<li>توفير خدمات الدفع المحلي.</li>
<li>توفير الخدمات المشتراة من خلال موقعنا على شبكة الإنترنت.</li>
<li>إرسال البيانات والفواتير وإشعارات الدفع لك، وتحصيل المدفوعات منك.</li>
<li>إرسال رسائل تجارية غير تسويقية إليك.</li>
<li>إرسال إشعارات عبر البريد الإلكتروني التي قمت بطلب إرسالها على وجه التحديد إليك.</li>
<li>إرسال نشرة البريد الإلكتروني إليك، إذا كنت قد طلبت ذلك (يمكنك إبلاغنا في أي وقت إذا لم تعد تحتاج إلى النشرة الإخبارية).</li>
<li>إرسال المراسلات التسويقية المتعلقة بأعمالنا أو أعمال الجهات الخارجية التي تم اختيارها بعناية والتي نعتقد أنها قد تهمك، عن طريق البريد أو، إذا كنت قد وافقت على ذلك بالتحديد، عن طريق البريد الإلكتروني أو أي تقنية مشابهة (يمكنك إبلاغنا في أي وقت إذا لم تعد تحتاج إلى هذه المراسلات التسويقية).</li>
<li>تزويد الأطراف الثالثة بمعلومات إحصائية عن مستخدمينا (غير أن هذه الأطراف الثالثة لن تتمكن من تحديد المستخدمين لتلك المعلومات بحد ذاتهم).</li>
<li>التعامل مع الاستفسارات والشكاوى التي تقدمها أنت أو تقدم لنا بشأنك على موقعنا.</li>
<li>حماية موقعنا من الاحتيال والحفاظ على أمنه.</li>
<li>التحقق من الامتثال للشروط والأحكام التي تحكم استخدام موقعنا الإلكتروني (بما في ذلك مراقبة الرسائل الخاصة المرسلة عبر خدمة الرسائل الخاصة بموقعنا).</li>
</ol>
<p style="text-align: right;" dir="rtl">إذا قمت بتقديم معلومات شخصية للنشر على موقعنا، فسنقوم بنشر هذه المعلومات واستخدامها بأس شكل آخر وفقًا للترخيص الذي تمنحه لنا.<br /> يمكن استخدام إعدادات الخصوصية الخاصة بك للحد من نشر معلوماتك على موقعنا الإلكتروني ويمكن تعديلها باستخدام عناصر التحكم في الخصوصية على الموقع.<br /> لن نزود أي طرف ثالث، دون موافقتك الصريحة، بمعلوماتك الشخصية لأغراض التسويق المباشر لأي طرف آخر.</p>
<p style="text-align: right;" dir="rtl">&nbsp;</p>
<p style="text-align: right;" dir="rtl"><strong>4 &ndash; الكشف عن المعلومات الشخصية</strong></p>
<p style="text-align: right;" dir="rtl">يمكن أن نقوم بالكشف عن معلوماتك الشخصية لأي من موظفينا أو المستشارين المحترفين أو الوكلاء أو الموردين التابعين لنا القدر الضروري بشكل معقول للأغراض المنصوص عليها في هذه السياسة.</p>
<p style="text-align: right;" dir="rtl">قد نقوم بالإفصاح عن معلوماتك الشخصية لأي عضو في مجموعة شركاتنا (وهذا يعني الشركات التابعة لناNeryou ، والشركة القابضة الأصلية وجميع فروعهاNERYOU SARL ) بالقدر الضروري بشكل معقول للأغراض المنصوص عليها في هذه السياسة.</p>
<p style="text-align: right;" dir="rtl">قد نكشف عن معلوماتك الشخصية:</p>
<ol style="text-align: right;" dir="rtl">
<li>القدر الذي يطلب منا القيام به بموجب القانون.</li>
<li>فيما يتعلق بأي إجراءات قانونية جارية أو محتملة.</li>
<li>من أجل إنشاء أو ممارسة أو الدفاع عن حقوقنا القانونية (بما في ذلك توفير معلومات للآخرين لأغراض منع الاحتيال والحد من مخاطر الائتمان).</li>
<li>إلى المشتري (أو المشتري المحتمل) لأي عمل أو أصل نبيعه (أو ننوي ذلك).</li>
<li>أي شخص نعتقد على نحو معقول أنه قد يتقدم بطلب إلى محكمة أو سلطة مختصة أخرى بطلب الإفصاح عن تلك المعلومات الشخصية، وفقًا لتقديرنا المعقول، ويكون من المحتمل بشكل معقول أن تأمر هذه المحكمة أو السلطة بالكشف عن تلك المعلومات الشخصية.<br /> باستثناء ما هو منصوص عليه في هذه السياسة، فإننا لن نقدم معلوماتك الشخصية إلى أطراف ثالثة.</li>
</ol>
<p style="text-align: right;" dir="rtl"><strong>5 &ndash; النقل الدولي للبيانات</strong></p>
<ol style="text-align: right;" dir="rtl">
<li>قد يتم تخزين المعلومات التي نجمعها أو معالجتها أو نقلها بين أي من البلدان التي نعمل فيها لتمكيننا من استخدام المعلومات وفقًا لهذه السياسة.</li>
<li>قد يتم نقل المعلومات التي نجمعها إلى البلدان التالية الولايات المتحدة الأمريكية، المغرب , فرنسا.</li>
<li>لا نستطيع منع استخدام الآخرين أو إساءة استخدامهم للمعلومات الشخصية التي تنشرها على موقعنا الإلكتروني أو ترسلها للنشر على موقعنا الإلكتروني والمتاحة عبر الإنترنت في جميع أنحاء العالم.</li>
<li>أنت توافق صراحة على عمليات نقل المعلومات الشخصية الموضحة في هذا القسم &ldquo;و&rdquo;.</li>
</ol>
<p style="text-align: right;" dir="rtl">&nbsp;</p>
<ol style="text-align: right;" dir="rtl">
<li><strong>أمن معلوماتك الشخصية</strong></li>
<li>ح. أمن معلوماتك الشخصية نتعهد باتخاذ الاحتياطات التقنية والتنظيمية المعقولة لمنع فقدان معلوماتك الشخصية أو إساءة استخدامها أو تغييرها.</li>
<li>نتعهد بتخزين جميع المعلومات الشخصية التي تقدمها على خوادمنا الآمنة (المحمية بكلمة مرور وجدار الحماية).</li>
<li>جميع المعاملات المالية الإلكترونية التي يتم القيام بها من خلال موقعنا الإلكتروني محمية بتقنية التشفير.</li>
<li>تقرّ بموافقتك على هذه السياسة بمعرفتك بأن نقل المعلومات عبر الإنترنت غير آمن بطبيعته، ولا يمكننا ضمان أمن البيانات المرسلة عبر الإنترنت.</li>
<li>أنت مسؤول عن الحفاظ على سرية كلمة المرور التي تستخدمها للوصول إلى موقعنا. لن نطلب منك كلمة المرور الخاصة بك (إلا عند تسجيل الدخول إلى موقعنا).</li>
</ol>
<p style="text-align: right;" dir="rtl"><strong>7. التعديلات</strong></p>
<p style="text-align: right;" dir="rtl">قد نقوم بتحديث هذه السياسة من وقت لآخر عن طريق نشر نسخة جديدة على موقعنا. يجب عليك مراجعة هذه الصفحة من حين لآخر للتأكد من فهمك لأي تغييرات تطرأ على هذه السياسة، وقد نخطرك بالتغييرات التي تطرأ على هذه السياسة عن طريق البريد الإلكتروني أو من خلال نظام المراسلة الخاص على موقعنا.</p>
<p style="text-align: right;" dir="rtl"><strong>8. حقوقك</strong></p>
<p style="text-align: right;" dir="rtl">قد تطلب منا تزويدك بأي معلومات شخصية نحتفظ بها عنك، يخضع توفير هذه المعلومات لما يلي:</p>
<ol style="text-align: right;" dir="rtl">
<li>تقديم إثبات الهوية المناسب مثل بطاقة الهوية, جواز السفر, فاتورة الهوية, بطاقة المقاول الذاتي...</li>
</ol>
<p style="text-align: right;" dir="rtl">قد نمتنع عن تزويدك بالمعلومات الشخصية التي تطلبها بالقدر الذي يسمح به القانون.</p>
<p style="text-align: right;" dir="rtl"><strong>ك. مواقع الطرف الثالث</strong></p>
<p style="text-align: right;" dir="rtl">يشتمل موقعنا على روابط تشعبية وتفاصيل عن مواقع خاصة بأطراف ثالثة، علمًا بأنه ليس لدينا أي سيطرة على سياسات الخصوصية وممارسات الأطراف الثالثة كما أننا لسنا مسؤولين عنها.</p>
<p style="text-align: right;" dir="rtl"><strong>ل. تحديث المعلومات</strong></p>
<p style="text-align: right;" dir="rtl">يمكنك تعديل بياناتك من خلال إعدادات حسابك على الموقع باستثناء تعديل البريد الالكتروني نظرا لأنه يرتبط بمعاملات مالية وبيانات أخرى.</p>
<p style="text-align: right;" dir="rtl"><strong>م. ملفات تعريف الارتباط</strong></p>
<p style="text-align: right;" dir="rtl">يستخدم موقعنا ملفات تعريف الارتباط. ملف تعريف الارتباط هو ملف يحتوي على معرف (سلسلة من الحروف والأرقام) يتم إرساله بواسطة خادم الإنترنت إلى متصفح الإنترنت ويتم تخزينه بواسطة المتصفح، ثم يتم إرسال المعرف مرة أخرى إلى الخادم في كل مرة يطلب فيها المتصفح صفحة من الخادم. قد تكون ملفات تعريف الارتباط إما ملفات تعريف ارتباط &ldquo;دائمة&rdquo; أو ملفات تعريف ارتباط خاصة بـ &ldquo;جلسة&rdquo;: يخزن ملف تعريف الارتباط الدائم بواسطة متصفح الإنترنت ويظل صالحًا حتى تاريخ انتهاء الصلاحية المحدد له، ما لم يتم حذفه من قبل المستخدم قبل تاريخ انتهاء الصلاحية؛ من ناحية أخرى، تنتهي صلاحية ملف تعريف ارتباط الجلسة بنهاية جلسة المستخدم، أي بإغلاق متصفح الإنترنت. لا تحتوي ملفات تعريف الارتباط عادةً على أي معلومات تعرّف عن المستخدم شخصيًا، ولكن قد يتم ربط المعلومات الشخصية التي نخزنها عنك بالمعلومات المخزنة في ملفات تعريف الارتباط التي يتم الحصول عليها .</p>
<p style="text-align: right;" dir="rtl"><em>&nbsp;</em></p>
<p style="text-align: right;" dir="rtl"><em>أخر تحديث 2021-05-23</em></p>
</div>
@endsection
