@extends('layout.master')
@section('title', 'سياسة الخصوصية')

@section('content')
    <div class="head-cbrand position-relative">
        <h1 class="title-page-cbrand text-center  position-absolute top-50 start-50 translate-middle">سياسة الخصوصية</h1>
    </div>


    <div class="container">
        <div class="row justify-content-md-center " dir="rtl">
            <div class="col-sm col-lg-3">
                <div class="card list-paragraph mt-5 p-3">
                    <h1 class="card-title mb-4 mt-3" style="font-size: 16px">المحتوايات</h1>
                    <nav class="nav flex-column">
                        <a class="nav-link active" aria-current="page" href="#">المقدمة</a>
                        <a class="nav-link" href="#">الحساب</a>
                        <a class="nav-link" href="#">المقاول ذاتي</a>
                        <a class="nav-link" href="#">ضمان الحقوق</a>
                        <a class="nav-link" href="#">تفعيل الحساب</a>
                      </nav>
                </div>
            </div>
            <div class="col-sm">
                <div class=" p-5 mx-auto mt-5 mb-5 page-text">
                    <!-- #######  YAY, I AM THE SOURCE EDITOR! #########-->
                    <p dir="rtl" style="text-align: right;">يهدف مستقل لإيجاد منصّة تجارة إلكترونية آمنة تضمن للمستخدمين حقوقهم
                        وتساعد المستقلين على إيجاد مشاريع ينفذونها وتساعد أصحاب المشاريع على إيجاد مستقلين محترفين ينفذون أعمالهم
                        المختلفة. لتحقيق ذلك، نرجو من المستخدمين الكرام الالتزام بالشروط التالية وفهمها جيداً. إن لم تكن موافقاً على
                        أي من الشروط التالية، نرجو ألا تستخدم موقع مستقل وألا تنشئ حساباً به. باستخدامك لموقع مستقل أنت تقر على
                        موافقتك الكاملة على هذه الشروط.</p>
                    <p dir="rtl" style="text-align: right;">&nbsp;</p>
                    <h4 dir="rtl" style="text-align: right;">صحة المعلومات التي يزودها المستخدم</h4>
                    <p dir="rtl" style="text-align: right;">يضمن المستخدم أن جميع المعلومات التي يقوم بإضافتها في حسابه في مستقل
                        صحيحة تماما، ويتحمل المستخدم كامل المسؤولية عن أي معلومات خاطئة يقوم بإضافتها.</p>
                    <p dir="rtl" style="text-align: right;">&nbsp;</p>
                    <h4 dir="rtl" style="text-align: right;">عدم إنشاء أكثر من حساب</h4>
                    <p dir="rtl" style="text-align: right;">يلتزم المستخدم بعدم إنشاء أكثر من حساب واحد في مستقل، وفي حال واجه مشكلة
                        في حسابه الأول فعليه المتابعة مع فريق مستقل لحل المشكلة.</p>
                    <p dir="rtl" style="text-align: right;">&nbsp;</p>
                    <h4 dir="rtl" style="text-align: right;">استخدام أكثر من شخص للحساب في مستقل</h4>
                    <p dir="rtl" style="text-align: right;">يتعهد المستخدم المسجل في مستقل أنه الوحيد الذي يستخدم الحساب ويكون
                        مسؤولا عن كل ما يتم عبر حسابه، ولا يسمح حاليا أن يقوم أكثر من شخص باستخدام حساب واحد في مستقل.</p>
                    <p dir="rtl" style="text-align: right;">&nbsp;</p>
                    <h4 dir="rtl" style="text-align: right;">عمر المستخدم أكبر من 18 سنة</h4>
                    <p dir="rtl" style="text-align: right;">يلتزم المستخدم المسجل في مستقل أن عمره أكبر من 18 سنة، وقد يطلب مستقل
                        وثائق تثبت ذلك في حال دعت الحاجة.</p>
                    <p dir="rtl" style="text-align: right;">&nbsp;</p>
                    <h4 dir="rtl" style="text-align: right;">طلب وثائق قبل التسجيل في مستقل</h4>
                    <p dir="rtl" style="text-align: right;">قد يطلب موقع مستقل وثائق شخصية مثل الهوية أو جواز السفر لإثبات هوية
                        المستخدم قبل السماح له بإكمال استخدام الموقع.</p>
                    <p dir="rtl" style="text-align: right;">&nbsp;</p>
                    <h4 dir="rtl" style="text-align: right;">إيقاف الحساب وطلب وثائق عنه</h4>
                    <p dir="rtl" style="text-align: right;">مستقل موقع تجاري، قد يقوم فريق مستقل بإيقاف حساب أي مستخدم يتم الشك فيه
                        أو بمخالفته للشروط، ويحق للموقع طلب وثائق شخصية عن المستخدم تثبت هويته لإعادة تفعيل الحساب، كذلك قد يتم طلب
                        وثائق للتأكد من ملكيته لحساب باي بال أو البطاقة الائتمانية.</p>
                    <p dir="rtl" style="text-align: right;">&nbsp;</p>
                    <h4 dir="rtl" style="text-align: right;">مخالفة الشروط ومنع الحساب من التعامل</h4>
                    <p dir="rtl" style="text-align: right;">يحق لموقع مستقل حظر الحسابات المخالفة لشروط الموقع أو تلك التي تتسبب
                        بضرر للموقع أو مستخدميه بشكل نهائي ودون رجوع للمستخدم أو تنبيهه.</p>
                    <p dir="rtl" style="text-align: right;">&nbsp;</p>
                    <h4 dir="rtl" style="text-align: right;">اسم المستخدم والنبذة الشخصية</h4>
                    <p dir="rtl" style="text-align: right;">يجب أن يكون اسم المستخدم اسم له معنى وليس مجرد رموز أو أرقام ويمنع
                        استخدام أي أسماء تحرض على الكراهية، العنف أو استخدام أي من العلامات التجارية كاسم للمستخدم، لا يسمح في الوقت
                        الحالي باستخدام أسماء شركات كاسم مستخدم ويلتزم المستخدم بكتابة اسمه الحقيقي في ملفه الشخصي، علما أن هذا
                        الاسم غير قابل للتعديل.<br />الصورة الشخصية: يلتزم المستخدم بوضع صورته الشخصية الحقيقية وعدم وضع صورة لشخص
                        آخر ضمن حسابه، أو صور ترويجية... يجب أن تعبر النبذة الشخصية عن المستخدم ومهاراته واختصاصه بشكل مختصر، لا
                        يسمح بإضافة وسائل تواصل خارجية أو عبارات ترويجية لمشاريع أخرى ضمن النبذة.</p>
                    <p dir="rtl" style="text-align: right;">&nbsp;</p>
                    <div style="text-align: right;">
                        <h4 dir="rtl">عمولة مستقل</h4>
                        <p>&nbsp;يتم اقتطاع عمولة منصة مستقل من المستقل وليس من صاحب المشروع، لا يحق للمستقل أن يطلب من صاحب المشروع
                            دفع عمولة مستقل، يجب على المستقل أن يقدم عرضه النهائي مباشرة بعد أن يأخذ بعين الاعتبار عمولة مستقل التي
                            سيتم اقتطاعها من المبلغ الذي وضعه في العرض.</p>
                        <p>&nbsp;</p>
                    </div>
                    <div style="text-align: right;">
                        <h4 dir="rtl">استرداد الأموال المشحونة عبر مستقل</h4>
                    </div>
                    <p style="text-align: right;">تتم إعادة الرصيد عبر قيام صاحب المشروع بفتح تذكرة دعم فني يطلب فيها استعادة
                        ماله.<br />عملية الإعادة تخضع لعدة شروط منها:<br />&nbsp;شروط وسيلة الدفع (باي بال والبطاقات الائتمانية)
                        فإذا كانت وسيلة الدفع مثلا لاتوفر خيار إعادة المبلغ فلا يمكننا القيام بذلك من مستقل وبشكل عام فإن الأرصدة
                        تكون متاحة للرد في حال وجود إمكانية لهذا خلال&nbsp;177 يوما من تاريخ الشحن بحد أقصى&nbsp;.<br />إذا كانت
                        وسيلة الدفع توفر الإعادة خلال مدة محددة فنحن ملزمون بهذه المدة.<br />&nbsp;لذلك نرجو منك عزيزي التأكد عبر
                        قراءة شروط وسيلة الدفع التي تستخدمها قبل الدفع ومن ثم المتابعة مع فريق الدعم في مستقل<br />تتم الإعادة حصرا
                        إلى وسيلة الدفع التي تم استخدامها حيث أننا نقوم بعملية Refund للمبالغ المراد استعادتها<strong>.</strong></p>
                    <p style="text-align: right;">&nbsp;</p>
                    <h4 dir="rtl" style="text-align: right;">التعامل مع المحتوى</h4>
                    <p dir="rtl" style="text-align: right;">يحق لموقع مستقل دون أن يكون لزاما عليه، حذف أو إخفاء العروض أو المشاريع
                        المخالفة لشروط الموقع أو تلك التي تتسبب بضرر للموقع أو مستخدميه ودون رجوع للمستخدم.</p>
                    <p style="text-align: right;">&nbsp;</p>
                    <h4 dir="rtl" style="text-align: right;">حقوق التأليف والنشر والملكية الفكرية</h4>
                    <p dir="rtl" style="text-align: right;">بشكل افتراضي، وما لم يتم الاتفاق من قبل بداية المشروع على عكس ذلك، يمتلك
                        صاحب المشروع كامل حقوق الملكية الفكرية وحقوق التأليف والنشر للمشاريع التي استلمها من خلال مستقل. لا يحق
                        للمستقل فرض حقوق إضافية على المشروع بعد البدء بتنفيذه أو تسليمه.</p>
                    <p dir="rtl" style="text-align: right;">&nbsp;</p>
                    <h4 dir="rtl" style="text-align: right;">الدول والمناطق غير المتعامل معها</h4>
                    <p dir="rtl" style="text-align: right;">خدمات مستقل غير متاحة في دول الاتحاد الأوروبي ولا للشركات أو
                        الأفراد&nbsp;<strong>المقيمين</strong>&nbsp;في الدول التالية: Afghanistan, Cuba, Iran, Iraq, North Korea,
                        Somalia, Sudan, South Sudan, Syria, Crimea Region of Ukraine, Yemen, Zimbabwe</p>
                    <p dir="rtl" style="text-align: right;">&nbsp;</p>
                    <h4 dir="rtl" style="text-align: right;">إيقاف الحسابات</h4>
                    <ul style="text-align: right;">
                        <li dir="rtl">استخدام المستخدم وسيلة دفع مسروقة أو غير مملوكة من قبله.</li>
                        <li dir="rtl">استخدام الحساب من قبل أكثر من شخص سواء كانوا فريقا أم شركة، حيث يسمح فقط لشخص واحد باستخدام
                            الحساب في مستقل والعمل على المشاريع فيه.</li>
                        <li dir="rtl">قيام المستخدم (المستقل) بلعب دور الوسيط في المشاريع، بحيث يستلم مشروعا كمستقل ثم يقوم بتوظيف
                            شخص آخر للعمل عليه خارج أو داخل منصة مستقل (بهذه الحالة يتم حظر الوسيط وإلزامه بدفع أي مبالغ مستحقة
                            والقيام بأي أعمال حسب تقدير الدعم الفني).</li>
                        <li dir="rtl">محاولة المستخدم الاحتيال على المستقل بطلب كامل العمل في الرسائل قبل توظيفه.</li>
                        <li dir="rtl">تسبب المستخدم بأي ضرر تجاه أي مستخدم آخر أو موقع مستقل.</li>
                        <li dir="rtl">تهرب المستقل من دفع عمولة المنصة عبر الدفع الخارجي ويكون الحظر نهائيا مباشرة.</li>
                        <li dir="rtl">الإصرار على التواصل خارج منصة مستقل بدون ضرورة.</li>
                        <li dir="rtl">عدم متابعة المستقل للعمل بعد البدء فيه بدون سبب جوهري والتسبب بإضاعة وقت صاحب المشروع.</li>
                        <li dir="rtl">قيام المستقل بنشر عمل ليس من إعداده في معرض أعماله.</li>
                        <li dir="rtl">تقديم المستقل عروض على مشاريع لا يُتقنها أو تنفيذ عمل منخفض الجودة أو الاعتماد على البرامج
                            الآلية في تنفيذ المشروع. على سبيل المثال لا الحصر تسليم مُحتوى منسوخ، الاعتماد على برامج الترجمة الآلية
                            وتوليد الشعارات والتصاميم آليا أو تقديم عمل أقل جودة من الموجود في معرض الأعمال.</li>
                        <li dir="rtl">انتحال المستخدم لشخصية أخرى في الموقع.</li>
                        <li dir="rtl">رفع صورة شخصية للحساب ليست صورة مالك الحساب نفسه، من ضمن ذلك استخدام صور شخصيات عامة.</li>
                        <li dir="rtl">بيع الحساب، وعند اكتشاف عملية بيع أي حساب يتم إيقافه مباشرة مع رصيده ولا يمكن لأي طرف
                            الاستفادة منه.</li>
                        <li dir="rtl">إنشاء المستقل ﻷكثر من حساب واستخدامهم ﻷي سبب كان.</li>
                        <li dir="rtl">القيام بنشر مشاريع وهمية أو سبام.</li>
                        <li dir="rtl">استخدام Google Adwords للإعلان عن أعمال المستقل أو أي محتوى آخر من محتويات الموقع.</li>
                    </ul>
                    <p style="text-align: right;">&nbsp;<strong>&nbsp;</strong></p>
                    <h4 dir="rtl" style="text-align: right;">التعاملات بين المستخدمين وحفظ الحقوق</h4>
                    <ul>
                        <li dir="rtl" style="text-align: right;">موقع مستقل يقوم بضمان حقوق الطرفين في حال التزامهما بالشروط وفي حال
                            كان الاتفاق بينهما واضحا تماما من البداية.</li>
                        <li dir="rtl" style="text-align: right;">مشاركتك لأي بيانات شخصية خاصة أو بنكية أو غيرها مع المستخدمين تكون
                            على مسؤوليتك الشخصية، وهذا لا يتعلق بأي عمليات دفع تقوم بها على المنصة فتلك مؤمنة 100% وليست عبارة عن
                            مشاركة بيانات.</li>
                    </ul>
                </div>
            </div>
        </div>
      
    </div>
@stop
